; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_UPDATE_NO=Нема доступних ажурирања.
IDS_UPDATE_YES=Ажурирање је доступно, преузмите и инсталирајте?
IDS_UPDATE_DOWNLOAD=Преузимање ажурирања...
IDS_UPDATE_DONE=Преузимање ажурирања је завршено.
IDS_UPDATE_ERROR=Грешка при повезивању сервера за ажурирање.
IDS_UPDATE_INIT=Провера нових издања...
IDS_UPDATE_INSTALL=Доступно ажурирање, желите ли да га инсталирате?
IDS_UPDATE_SPEED=Брзина
IDS_FILE=Фајл
IDS_VIEW=Приказ
IDS_SETTINGS=Подешавања
IDS_HELP=Помоћ
IDS_FIND=Пронађи
IDS_SAVE_HTML=Сачувај као HTML
IDS_EXIT=Излаз
IDS_LANGUAGE=Језик
IDS_RUNASADMIN=Покрени као админ
IDS_SHOW_UPDATES=Прикажи ажурирања
IDS_SHOW_SYSTEM_COMPONENTS=Прикажи системске компоненте
IDS_SHOW_INCORRECT_ITEMS=Прикажи нетачне ставке
IDS_REFRESH=Освежи
IDS_WEBSITE=Веб-сајт
IDS_CHECKUPDATES=Провери ажурирања
IDS_DONATE=Захвали се!
IDS_ABOUT=О ...
IDS_NAME=Назив
IDS_VERSION=Верзија
IDS_TIMESTAMP=Време
IDS_INSTALLER=Инсталатор
IDS_STATUS_TOTAL=Инсталиране апликације
IDS_STATUS_EMPTY=Празно.
IDS_COPY=Копирај
IDS_COPY_VALUE=Копирај вредност
IDS_OPEN=Отвори регистар
IDS_EXPLORE=Истражи локацију
IDS_UNINSTALL=Деинсталирај
IDS_DELETE=Обриши кључ
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_DARKMODE_CHK=Користи тамну тему
IDS_LOADONSTARTUP_CHK=Учитавање приликом покретања система
IDS_AUTOSIZECOLUMNS_CHK=Прилагоди величину колона
IDS_SKIPUACWARNING_CHK=Прескочи "Контролу корисничког налога"
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_QUESTION_DELETE=Уклони елемемент(е)?
